let handler = async (m, { conn, command, text }) => {
let love = `
*⎔⋅• ┏╼╃✦⊰⟦𝙼𝚅𝚁𝙾-𝙱𝙾𝚃⟧⊱✦╄╾┓ •⋅⎔*

𝑾𝑬𝑳𝑪𝑶𝑴𝑬 𝑻𝑶 𝑴𝑽𝑹𝑶_𝑩𝑶𝑻🙈

𝑩𝒀 𝑴𝑽𝑹𝑶-𝑨𝑳𝑴𝑹𝑱𝑨𝑾𝒀

*· • • ━ ╃✦⊰𝙼𝚅𝚁𝙾-𝙱𝙾𝚃⊱✦╄ ━ • • ·*

*⌬〘 مرحبا بك في بوت مارو 〙⌬*

*⌬〘 اليك قائمه المطور البوت 〙⌬*

*· • • ━ ╃✦⊰𝙼𝚅𝚁𝙾-𝙱𝙾𝚃⊱✦╄ ━ • • ·*

*≼👑≽ ⇇╎  /بريم*
*≼👑≽ ⇇╎  /خفض-بريم*
*≼👑≽ ⇇╎  /المميزين*
*≼👑≽ ⇇╎  /بان*
*≼👑≽ ⇇╎  /رفع-البان*
*≼👑≽ ⇇╎  /اخرج*
*≼👑≽ ⇇╎  /انضم*
*≼👑≽ ⇇╎  /بلوك*
*≼👑≽ ⇇╎  /فك-البلوك*
*≼👑≽ ⇇╎  /البلوكات*
*≼👑≽ ⇇╎  /حظر*
*≼👑≽ ⇇╎  /الغاء-الحظر*
*≼👑≽ ⇇╎  /المحظورين*
*≼👑≽ ⇇╎  /موارد*
*≼👑≽ ⇇╎  /ضيف-عملات*
*≼👑≽ ⇇╎  /ضيف-طاقه*
*≼👑≽ ⇇╎  /ملف*
*≼👑≽ ⇇╎  /ابلاغ*
*≼👑≽ ⇇╎  /افصل*
*≼👑≽ ⇇╎  /تحديث*
*≼👑≽ ⇇╎  /تسريع*

*⎔⋅• ┗╼╃✦⊰⟦𝙼𝚅𝚁𝙾-𝙱𝙾𝚃⟧⊱✦╄╾┛ •⋅⎔*
 `.trim()
m.reply(love, null, { mentions: conn.parseMention(love) })}
handler.help = ['love']
handler.tags = ['fun']
handler.command = /^(م2|م١|اوامر المطور|الاوامر المطور)$/i
export default handler
