let handler = async (m, { conn, command, text }) => {
let love = `
*⎔⋅• ┏╼╃✦⊰⟦𝙼𝚅𝚁𝙾-𝙱𝙾𝚃⟧⊱✦╄╾┓ •⋅⎔*

𝑾𝑬𝑳𝑪𝑶𝑴𝑬 𝑻𝑶 𝑴𝑽𝑹𝑶_𝑩𝑶𝑻🙈

𝑩𝒀 𝑴𝑽𝑹𝑶-𝑨𝑳𝑴𝑹𝑱𝑨𝑾𝒀

*· • • ━ ╃✦⊰𝙼𝚅𝚁𝙾-𝙱𝙾𝚃⊱✦╄ ━ • • ·*

*⌬〘 مرحبا بك في بوت مارو 〙⌬*

*⌬〘 اليك قائمه الجروب البوت 〙⌬*

*· • • ━ ╃✦⊰𝙼𝚅𝚁𝙾-𝙱𝙾𝚃⊱✦╄ ━ • • ·*

*≼🐍≽ ⇇╎  /منشن*
*≼🐍≽ ⇇╎  /مخفي*
*≼🐍≽ ⇇╎  /الاشباح*
*≼🐍≽ ⇇╎  /حذف*
*≼🐍≽ ⇇╎  /لينك*
*≼🐍≽ ⇇╎  /رستر*
*≼🐍≽ ⇇╎  /رفع*
*≼🐍≽ ⇇╎  /تخفيض*
*≼🐍≽ ⇇╎  /تغيرالاسم*
*≼🐍≽ ⇇╎  /تغيرالوصف*
*≼🐍≽ ⇇╎  /تغيرالصوره*
*≼🐍≽ ⇇╎  /طرد او kick*
*≼🐍≽ ⇇╎  /الادمن*
*≼🐍≽ ⇇╎  /الجروب*
*≼🐍≽ ⇇╎  /اعدادات*
*≼🐍≽ ⇇╎  /تغيرالمغادره*
*≼🐍≽ ⇇╎  /تغيرالترحيب*
*≼🐍≽ ⇇╎  /جروب فتح*
*≼🐍≽ ⇇╎  /جروب غلق*
*≼🐍≽ ⇇╎  /انذار*
*≼🐍≽ ⇇╎  /حذف-انذار*
*≼🐍≽ ⇇╎  /التحذيرات*

*⎔⋅• ┗╼╃✦⊰⟦𝙼𝚅𝚁𝙾-𝙱𝙾𝚃⟧⊱✦╄╾┛ •⋅⎔*
 `.trim()
m.reply(love, null, { mentions: conn.parseMention(love) })}
handler.help = ['love']
handler.tags = ['fun']
handler.command = /^(م٣|م3|اوامر الجروب|الاوامر الجروب)$/i
export default handler
