let handler = async (m, { conn, command, text }) => {
let love = `
**⎔⋅• ┏╼╃✦⊰⟦𝙼𝚅𝚁𝙾-𝙱𝙾𝚃⟧⊱✦╄╾┓ •⋅⎔*

𝑾𝑬𝑳𝑪𝑶𝑴𝑬 𝑻𝑶 𝑴𝑽𝑹𝑶_𝑩𝑶𝑻🙈

𝑩𝒀 𝑴𝑽𝑹𝑶-𝑨𝑳𝑴𝑹𝑱𝑨𝑾𝒀

*· • • ━ ╃✦⊰𝙼𝚅𝚁𝙾-𝙱𝙾𝚃⊱✦╄ ━ • • ·*

*⌬〘 مرحبا بك في بوت مارو 〙⌬*

*⌬〘 اليك قائمه التحميل البوت 〙⌬*

*· • • ━ ╃✦⊰𝙼𝚅𝚁𝙾-𝙱𝙾𝚃⊱✦╄ ━ • • ·*

*≼🔃≽ ⇇╎  /بينت*
*≼🔃≽ ⇇╎  /فيديو1*
*≼🔃≽ ⇇╎  /اغنيه1*
*≼🔃≽ ⇇╎  /حزمة-استيكر*
*≼🔃≽ ⇇╎  /انستا*
*≼🔃≽ ⇇╎  /ميديافاير*
*≼🔃≽ ⇇╎  /تطبيق*
*≼🔃≽ ⇇╎  /تحميل*
*≼🔃≽ ⇇╎  /فيسبوك*
*≼🔃≽ ⇇╎  /انستجرام*
*≼🔃≽ ⇇╎  /صوره*
*≼🔃≽ ⇇╎  /صوره2*
*≼🔃≽ ⇇╎  /يوتيوب2*
*≼🔃≽ ⇇╎  /تيكتوك-صوره*
*≼🔃≽ ⇇╎  /تيك*
*≼🔃≽ ⇇╎  /فريبيك*
*≼🔃≽ ⇇╎  /طقم*
*≼🔃≽ ⇇╎  /سبوتيفاي*
*≼🔃≽ ⇇╎  /اغنيه*

*⎔⋅• ┗╼╃✦⊰⟦𝙼𝚅𝚁𝙾-𝙱𝙾𝚃⟧⊱✦╄╾┛ •⋅⎔*
 `.trim()
m.reply(love, null, { mentions: conn.parseMention(love) })}
handler.help = ['love']
handler.tags = ['fun']
handler.command = /^(م4|م٤|اوامر التحميل| اوامر التنزيل|الاوامر التحميل|الاوامر التنزيل)$/i
export default handler
