let handler = async (m, { conn, command, text }) => {
let love = `
**⎔⋅• ┏╼╃✦⊰⟦𝙼𝚅𝚁𝙾-𝙱𝙾𝚃⟧⊱✦╄╾┓ •⋅⎔*

𝑾𝑬𝑳𝑪𝑶𝑴𝑬 𝑻𝑶 𝑴𝑽𝑹𝑶_𝑩𝑶𝑻🙈

𝑩𝒀 𝑴𝑽𝑹𝑶-𝑨𝑳𝑴𝑹𝑱𝑨𝑾𝒀

*· • • ━ ╃✦⊰𝙼𝚅𝚁𝙾-𝙱𝙾𝚃⊱✦╄ ━ • • ·*

*⌬〘 مرحبا بك في بوت مارو 〙⌬*

*⌬〘 اليك قائمه التحويل البوت 〙⌬*

*· • • ━ ╃✦⊰𝙼𝚅𝚁𝙾-𝙱𝙾𝚃⊱✦╄ ━ • • ·*

*≼♻️≽ ⇇╎  /ستك*
*≼♻️≽ ⇇╎  /تيلجراف*
*≼♻️≽ ⇇╎  /تيزجراف*
*≼♻️≽ ⇇╎  /لكرتون*
*≼♻️≽ ⇇╎  /لصوت*
*≼♻️≽ ⇇╎  /لريك*
*≼♻️≽ ⇇╎  /جيف*
*≼♻️≽ ⇇╎  /انطق*
*≼♻️≽ ⇇╎  /انطق2*
*≼♻️≽ ⇇╎  /hd*
*≼♻️≽ ⇇╎  /hdr*
*≼♻️≽ ⇇╎  /باركود*
*≼♻️≽ ⇇╎  /قراه-المزيد*
*≼♻️≽ ⇇╎  /تكرار*
*≼♻️≽ ⇇╎  /خط*
*≼♻️≽ ⇇╎  /صفع*
*≼♻️≽ ⇇╎  /طبطبه*
*≼♻️≽ ⇇╎  /سرقه*
*≼♻️≽ ⇇╎  /ملصق*
*≼♻️≽ ⇇╎  /تاثير*
*≼♻️≽ ⇇╎  /فلتر*
*≼♻️≽ ⇇╎  /استيكر*
*≼♻️≽ ⇇╎  /دائري*
*≼♻️≽ ⇇╎  /ستاكت*
*≼♻️≽ ⇇╎  /دمج*
*≼♻️≽ ⇇╎  /تصميم*
*≼♻️≽ ⇇╎  /خط*

*⎔⋅• ┗╼╃✦⊰⟦𝙼𝚅𝚁𝙾-𝙱𝙾𝚃⟧⊱✦╄╾┛ •⋅⎔*
 `.trim()
m.reply(love, null, { mentions: conn.parseMention(love) })}
handler.help = ['love']
handler.tags = ['fun']
handler.command = /^(م٦|م6|اوامر التحويل|الاوامر التحويل)$/i
export default handler
