let handler = async (m, { conn, command, text }) => {
let love = `
*⎔⋅• ┏╼╃✦⊰⟦𝙼𝚅𝚁𝙾-𝙱𝙾𝚃⟧⊱✦╄╾┓ •⋅⎔*

𝑾𝑬𝑳𝑪𝑶𝑴𝑬 𝑻𝑶 𝑴𝑽𝑹𝑶_𝑩𝑶𝑻🙈

𝑩𝒀 𝑴𝑽𝑹𝑶-𝑨𝑳𝑴𝑹𝑱𝑨𝑾𝒀

*· • • ━ ╃✦⊰𝙼𝚅𝚁𝙾-𝙱𝙾𝚃⊱✦╄ ━ • • ·*

*⌬〘 مرحبا بك في بوت مارو 〙⌬*

*⌬〘 اليك قائمه البنك البوت 〙⌬*

*· • • ━ ╃✦⊰𝙼𝚅𝚁𝙾-𝙱𝙾𝚃⊱✦╄ ━ • • ·*

*≼🏦≽ ⇇╎  /عملات*
*≼🏦≽ ⇇╎  /عملاتي*
*≼🏦≽ ⇇╎  /تسوق*
*≼🏦≽ ⇇╎  /راتب*
*≼🏦≽ ⇇╎  /ترتيب*
*≼🏦≽ ⇇╎  /مستواي*
*≼🏦≽ ⇇╎  /كوينز*
*≼🏦≽ ⇇╎  /تعدين*
*≼🏦≽ ⇇╎  /ايدي*
*≼🏦≽ ⇇╎  /اسرق*
*≼🏦≽ ⇇╎  /شراء*
*≼🏦≽ ⇇╎  /نقل*
*≼🏦≽ ⇇╎  /الغاء-التفعيل*
*≼🏦≽ ⇇╎  /تفعيل*
*≼🏦≽ ⇇╎  /اسبوعي*
*≼🏦≽ ⇇╎  /يومي*
*≼🏦≽ ⇇╎  /عمل*

*⎔⋅• ┗╼╃✦⊰⟦𝙼𝚅𝚁𝙾-𝙱𝙾𝚃⟧⊱✦╄╾┛ •⋅⎔*
 `.trim()
m.reply(love, null, { mentions: conn.parseMention(love) })}
handler.help = ['love']
handler.tags = ['fun']
handler.command = /^(م9|م٩)$/i
export default handler
